Revit 2027 API
FilterNumericLess Constructor
 Constructs an instance of FilterNumericLess.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public FilterNumericLess()
Public Sub New
public:
FilterNumericLess()
new : unit -> FilterNumericLess
See Also
Reference
FilterNumericLess Class
Autodesk.Revit.DB Namespace